<template>
  <div class="w-screen" style="background-color: #eff3f8">
    <div class="content-container">
      <div class="service-description-section px-4 py-16">
        <h2>サービスについて</h2>
        <p class="pb-4">
          本サービスは NPO法人 MOTTAI
          が運営する「報酬は食べ物」をテーマとした農業体験アルバイトのマッチングサービスです。
        </p>
        <p class="pb-4">
          「労働」とその対価としての「お金」の交換ではなく、「農業体験・お手伝い」と「報酬として野菜や果物を渡す」という形式の新しいコミュニケーションをつくることで、農家さんと私たちの間に新しい関係性が生まれたり、農家さんが抱えている規格外野菜などの良い行き場になったりすることを期待しています。
        </p>
        <p class="pb-4">
          都市生活では日常振れる機会の少ない貴重な農業体験として、素敵な農家さんたちとの交流の場として、農業のお手伝いをすることで美味しい野菜や果物を貰えるイベントとして、「報酬は食べ物」の農業体験アルバイトに応募してみませんか？
        </p>
        <span>※ 現在本サービスは β 版としてサービスを提供しております。</span>
      </div>
    </div>
  </div>
</template>
